src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd23
// -*- C++ -*-

stdmd23
{
    ${stdmd01}

    field          p;
    modeSorter     kiewat;
    region         coarseMesh;
}


// ************************************************************************* //
