src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd39
// -*- C++ -*-

stdmd39
{
    ${stdmd01}

    field          pMean;
    patch          outlet;
}


// ************************************************************************* //
